

export const col1: string[] = [
  "О нас",
  "Тарифы",
  "Для бизнеса",
  "Психологам",
  "FAQ"
] 

export const col2: string[] = [
  "Блог",
  "Вебинары",
  "Подкаст",
  "Сертификат",
  "Контакты"
] 

export const mail = {
  title: "Одно письмо в неделю со свежими новостями и акциями",
  hint: "Подписываясь, я соглашаюсь на обработку персональных данных в соответствии с ФЗ РФ № 152-ФЗ «О персональных данных», а также с Политикой конфиденциальности"
}

export const bottom = [
  "©Youtalk, 2018 – 2022",
  "Юридические документы",
  "Способы оплаты"
]